{
    "header": {
        "name": "José Abraham Solís Ramírez",
        "position": "Desarrollador Angular"
    },

    "sections": {
        "about": "Sobre mí",
        "experience": "Experiencia profesional",
        "tech": "Tecnologías"
    },
    "aboutMe": {
        "greeting": "¡Hola a todos!",
        "presentation": "Tengo 27 años",
        "now": "Actualmente estoy estudiando una maestria en sistemas interactivos centrados en el usuario, con la intención de mejorar mis habilidades para poder crear interfaces con mayor usabilidad e interactividad.",
        "firstText": "Soy licenciado en Tecnologías Computacionales por parte de la Universidad Veracruzana",
        "home": "Vivo en la ciudad de Xalapa, Veracruz, México",
        "interest": "He estado interesado en el desarrollo web y siempre estoy tratando de aceptar nuevos retos con los cuales pueda poner a prueba mis habilidades y seguir aprendiendo nuevas cosas"
    },
    "experience": {
        "introduction": "He trabajado en gobierno, realizando las siguientes actividades:",
        "sesver": {
            "title": "Servicios de salud de Veracruz",
            "period": "01 de Septiembre 2021 - 15 de agosto 2022",
            "work": "Desarrollador Angular",
            "activities": {
                "title": "Actividades",
                "activitie1": "Análisis y prototipado de un sistema para la subdirección de Recursos Humanos de los Servicios de Salud de Veracruz.",
                "activitie2": "Análisis y maquetación de un sistema para los almacenes de la secretaria de salud de Veracruz.",
                "activitie3": "Análisis y desarrollo de un sistema para el boletinaje de insumos de salud en las unidades aplicativas pertenecientes a los Servicios de Salud de Veracruz.",
                "activitie4": "Desarrollo de un sistema para el control del activo fijo en los almacenes pertenecientes a los Servicios de Salud de Veracruz."
            }
        },
        "sefiplan": {
            "title": "Secretaría de Finanzas y Planeación de Veracruz - Dirección General de Innovación Tecnológica",
            "period": "01 de octubre 2020 - 31 de agosto 2021",
            "work": "Desarrollador Angular",
            "activities": {
                "title": "Actividades",
                "activitie1": "Frontend y creación de reportes en un sistema para la entrega recepción.",
                "activitie2": "Análisis y prototipado de un sistema para la administración hospitalaria.",
                "activitie3": "Análisis y prototipado de un sistema para las autorizaciones sanitarias en los puertos del estado de Veracruz."
            }
        },
        "technologies": {
            "description": "Durante mi experience profesional, he trabajado con las siguientes tecnologías:"
        }
    }
}